const footer = {
    "welcomeMessage": "Добро пожаловать в наш учебный центр, где мы помогаем студентам достигать своих целей IELTS. Наши опытные преподаватели предлагают персонализированные занятия, чтобы гарантировать, что вы получите желаемый балл.",
    "joinMessage": "Присоединяйтесь к нам, чтобы почувствовать поддерживающую и эффективную учебную среду.",
    "contact": "Контакты",
    "phone": "Телефон",
    "socialMedia": "Социальные сети",
    "followUs": "Следите за нами в социальных сетях, чтобы получать последние новости и ресурсы.",
    "rightsReserved": "© 2025 Tolib's Learning Center. Все права защищены.",
    "madeBy": "Made by"
};

export default footer;