const global = {
    h1: "Преимущества нашего курса",
    span: "Наши онлайн-курсы отходят от устаревшей системы обучения и обучают вас английскому языку на основе учебников и интерактивных тестов по грамматике, разработанных современными педагогами.",
    d1parag1: "Помощник преподавателя",
    d1parag2: "Нужна помощь? Ассистенты-преподаватели готовы поддержать вас по любым вопросам.",
    d2parag1: "Опытные преподаватели",
    d2parag2: "Наши учителя высококвалифицированы, имеют специализированное образование и отличные результаты по IELTS (до 8.0).",
    d3parag1: "Тестовый центр",
    d3parag2: "Испытайте настоящий тест в нашем Test Center!",
    d4parag1: "Co-working зоны",
    d4parag2: "Учите английский свободно в наших co-working зонах, с поддержкой учителей для индивидуальных занятий."
}

export default global