
const kursi = {
    title: "General English Booster",
    subtitle: "Курс для уровня B1 (Pre-Intermediate/Intermediate)",
    whoIsItFor: "Для кого курс:",
    whoIsItForPoints: [
        "Для тех, кто набрал менее 47 баллов по CEFR",
        "Для тех, кто испытывает трудности с курсами IELTS и CEFR из-за низкого уровня",
        "Для тех, кто завершил Elementary",
        "Для тех, кто получил B2 1-2 года назад, но забыл английский",
        "Для тех, у кого большие трудности с Speaking и Writing",
        "Для всех, кто хочет достичь уровня B1+/B2"
    ],
    whatWillYouLearn: "Чему вы научитесь:",
    whatWillYouLearnPoints: [
        "Грамматика и словарный запас",
        "Говорение и письмо",
        "Чтение и аудирование"
    ],
    courseStructure: "Структура курса:",
    courseStructurePoints: [
        "3 живых урока в неделю (20:00)",
        "Ежедневно предоставляются видео-уроки",
        "Присоединение к группе домашних заданий из 15 человек",
        "Контроль выполнения домашних заданий",
        "3 небольшие группы для Speaking (по 3 человека) в неделю",
        "Преподаватель поддержки проводит 3 урока Speaking и проверяет домашние задания",
        "Приглашенный спикер из Ирана проводит урок Speaking в конце курса"
    ],
    teacher: "Преподаватель:",
    teacherName: "Толибжон (IELTS 8)",
    courseDuration: "Длительность курса:",
    courseDurationDetails: "Начинается в первые 10 дней января и длится 1 месяц",
    coursePrice: "Стоимость курса:",
    price: "289,000 UZS",
    registerButton: "Зарегистрироваться"
};

export default kursi;