
const kursi = {
    "title": "General English Booster A1/A2",
    "subtitle": "Курс для (начальный/элементарный) уровней A1/A2",
    "whoIsItFor": "Курс для кого",
    "whoIsItForPoints": [
        "Для тех, кто только начинает изучать английский язык (начинающий)",
        "Для людей с очень низким словарным запасом",
        "Для тех, кто хочет достичь уровня A1/A2"
    ],
    "whatWillYouLearn": "Что вы изучите на курсе",
    "whatWillYouLearnPoints": [
        "Грамматика и словарный запас",
        "Разговорная речь и письмо",
        "Чтение и аудирование"
    ],
    "courseStructure": "Структура курса",
    "courseStructurePoints": [
        "живые занятия 6 дней в неделю",
        "Ежедневные видео-уроки",
        "Вход в домашнюю группу из 15 человек",
        "Контроль над выполнением домашних заданий",
        "3 раза в неделю мини-группы (по 3 человека) для разговорной практики",
        "Поддерживающий преподаватель проводит 3 урока по разговорной практике и проверяет домашние задания",
        "В конце курса иранский гость-спикер проведет урок по разговорной практике"
    ],
    "teacher": "👨🏻‍🏫 Преподаватель:",
    "teacherName": "Толибжон (IELTS 8)",
    "courseDuration": "📅 Продолжительность курса:",
    "courseDurationDetails": "Курс начнется в первые 10 дней января",
    "coursePrice": "💰 Стоимость курса:",
    "price1": "350,000 UZS",
    "price2": "289,000 UZS",
    "registerButton": "Регистрация"
};

export default kursi;