
const kursi = {
    "title": "Курс General English Booster B1 уровень",
    "subtitle": "Для учащихся уровня Pre-Intermediate/Intermediate",
    "whoIsItFor": "Курс для кого",
    "whoIsItForPoints": [
        "Те, кто набрал менее 47 баллов по тесту CEFR",
        "Те, кто испытывает трудности с курсами IELTS и CEFR",
        "Учащиеся уровня Elementary, которые хотят улучшить свои навыки",
        "Те, кто сдал B2 год или два назад и забыл большую часть материала",
        "Те, кто испытывает трудности с Speaking и Writing",
        "Те, кто хочет достичь уровня B1+/B2"
    ],
    "whatWillYouLearn": "Что вы изучите на курсе",
    "whatWillYouLearnPoints": [
        "Грамматика и словарный запас",
        "Говорение и письмо",
        "Чтение и аудирование"
    ],
    "courseStructure": "Структура курса",
    "courseStructurePoints": [
        "6 живых урока в неделю",
        "Ежедневные видеоуроки",
        "Группа домашнего задания из 15 человек",
        "Контроль выполнения домашнего задания",
        "Говорение в мини-группах по 3 человека",
        "Поддержка учителя 3 дня в неделю для уроков по Speaking"
    ],
    "teacher": "👨🏻‍🏫 Преподаватель:",
    "teacherName": "Толибжон (IELTS 8)",
    "courseDuration": "📅 Продолжительность курса:",
    "courseDurationDetails": "Курс начнется в первые 10 дней января и продлится 1 месяц",
    "coursePrice": "💰 Стоимость курса:",
    "price1": "400,000 UZS",
    "price2": "289,000 UZS",
    "registerButton": "Регистрация"
};

export default kursi;