const questions = {
    "FAQ": "FAQ",
    "text": "Получите ответы на часто задаваемые вопросы",
    "question1": "Как определить свой уровень до курса?",
    "question2": "Сколько времени нужно, чтобы выучить английский с нуля?",
    "question3": "Могу ли я учить онлайн самостоятельно?",
    "answer1": "Чтобы определить ваш уровень, зарегистрируйтесь по ссылке ниже, и наши администраторы свяжутся с вами. С их помощью вы сможете пройти тест и определить ваш уровень.",
    "answer2": "В среднем вы можете достичь уровня B2 за 8 месяцев. Иногда это занимает меньше или больше времени в зависимости от вашей скорости обучения и усвоения.",
    "answer3": "Онлайн становится популярным направлением по всему миру. Поэтому, если другие могут справиться, вы тоже сможете. Главное — желание и возможность. Более 100 учеников завершили наш онлайн-курс и добились своих результатов."

}
    ;

export default questions;